{
  "generatedAt": "2026-02-01T21:23:11.847Z",
  "items": [
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Tällainen oli ihastuttava Muumit-lukumaraton",
      "link": "https://yle.fi/a/74-20207682?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 22:29:38 +0200",
      "summary": "Muumikirjoja luki yli sata suomalaista."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Tanssija Leena Harjunpää opetteli ”death growlin” – nyt hän örisee lavalla samalla kun tanssii",
      "link": "https://yle.fi/a/74-20206461?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 22:09:34 +0200",
      "summary": "Helsingin Korjaamolla nähtävä Leena Harjunpää Co:n What About Death -teos yhdistelee harvinaisella tavalla death metalia ja nykytanssia."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Rajan avaaminen voi pelastaa tämän gazalaisen munuais­potilaan: ”Kone näyttää hidasta kuolemaa”",
      "link": "https://yle.fi/a/74-20207681?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 21:22:47 +0200",
      "summary": "Israel valmistelee Rafahin rajan­ylitys­paikan avaamista maanantaina. Sen kautta tuhannet gazalaiset pyrkivät ulkomaille saamaan akuuttia sairaala­hoitoa."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Le Mali s'accorde avec la Guinée pour développer une voie alternative au transit de ses marchandises",
      "link": "https://www.rfi.fr/fr/afrique/20260201-le-mali-s-accorde-avec-la-guin%C3%A9e-pour-d%C3%A9velopper-une-voie-alternative-au-transit-de-ses-marchandises",
      "pubDate": "Sun, 01 Feb 2026 19:09:55 GMT",
      "summary": "À l'issue du dernier Conseil des ministres, mercredi 28 janvier, le Mali a annoncé une série de mesures visant à sécuriser un nouvel axe de transit de ses marchandises par la Guinée. L'objectif : réduire sa dépendance aux corridors traditionnels que sont Dakar et Abidjan. Des accords de coopération de transports et de transits routiers et maritimes ont été signés entre le Mali et la Guinée."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Iranin Khamenei: Jos Yhdysvallat hyökkää Iraniin, syttyy alueellinen sota",
      "link": "https://yle.fi/a/74-20207716?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:44:59 +0200",
      "summary": "Kun Yhdysvaltain presidentti Donald Trumpilta sunnuntaina kysyttiin Khamenein puheista, hän sanoi toivovansa maiden pääsevän sopuun."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Pakkanen ei häirinnyt Helsingissä: Minni-kissa ulkoili omistajansa takin sisällä",
      "link": "https://yle.fi/a/74-20207670?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:36:06 +0200",
      "summary": "Yle kävi katsomassa, miten Helsingissä vietetään kylmää talvipäivää."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Opettaja Juho Saksholmilla on lukiossa ”kolmen päivän sääntö” – seuloo tarkkaan, mitä uutisia kertoo opiskelijoille",
      "link": "https://yle.fi/a/74-20207448?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:28:40 +0200",
      "summary": "Seurasimme yhteiskuntaopin tuntia Lahden lukio Gaudiassa. Opiskelijat kertovat, millaista on elää jatkuvien ikävien uutisten ajassa."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Melania Trumpista kertova dokumentti ylitti lipunmyyntiodotukset avajaisviikonloppunaan",
      "link": "https://yle.fi/a/74-20207714?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:27:01 +0200",
      "summary": "Kyseessä on paras dokumenttielokuvan avaus vuosikymmeneen. Siitä huolimatta dokumentin ei odoteta tuovan omia 75 miljoonan euron kulujaan takaisin."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Rikosvyyhdistä tuttu arvokas kerrostalo päätyi Nuorisosäätiön johtajan omistukseen – syy on erikoinen",
      "link": "https://yle.fi/a/74-20205608?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:12:24 +0200",
      "summary": "Kampissa olevan talon lähihistoriaan liittyy hämäriä konsultti­palkkioita pöytä­laatikko­yhtiölle."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Yksi ihminen kuoli Israelin iskussa Libanoniin",
      "link": "https://yle.fi/a/74-20207712?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 20:09:28 +0200",
      "summary": "Israel on tehnyt säännöllisiä iskuja Libanoniin yli vuosi sitten solmitusta aselevosta huolimatta."
    },
    {
      "source": "Yle Uutiset (recent)",
      "region": "FI",
      "title": "Aiemmin kuolemaan­tuomittu Erfan Soltani on vapautettu takuita vastaan Iranissa",
      "link": "https://yle.fi/a/74-20207710?origin=rss",
      "pubDate": "Sun, 01 Feb 2026 19:50:58 +0200",
      "summary": ""
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Fela Kuti: premier artiste africain à recevoir un Grammy Award pour l'ensemble de sa carrière",
      "link": "https://www.rfi.fr/fr/afrique/20260201-fela-kuti-premier-artiste-africain-%C3%A0-recevoir-un-grammy-award-pour-l-ensemble-de-sa-carri%C3%A8re",
      "pubDate": "Sun, 01 Feb 2026 13:59:31 GMT",
      "summary": "Avant la cérémonie des Grammy Awards qui aura lieu, ce dimanche soir, à Los Angeles, on parle déjà de ce Grammy remis, dans la nuit de samedi à dimanche, à une légende africaine de la musique. Le roi de l'afrobeat, Fela Kuti - couronné, une nouvelle fois, à titre posthume, pour l'ensemble de son œuvre – est le premier artiste africain qui obtient une telle distinction."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Afrique du Sud: un réseau d’escroquerie estimé à plus de 50 millions d’euros démantelé par la police",
      "link": "https://www.rfi.fr/fr/afrique/20260201-afrique-du-sud-un-r%C3%A9seau-d-escroquerie-estim%C3%A9-%C3%A0-plus-de-50-millions-d-euros-d%C3%A9mantel%C3%A9-par-la-police",
      "pubDate": "Sun, 01 Feb 2026 10:29:56 GMT",
      "summary": "« La plus grande escroquerie du genre en Afrique du Sud », peut-on lire dans la presse locale. À Johannesburg, un supposé faux centre d’appel a été perquisitionné, un peu plus tôt cette semaine, par la police sud-africaine. Depuis celui-ci un réseau criminel aurait opéré et ainsi arnaqué des investisseurs du monde entier. Le montant de cette vaste arnaque est estimé à plus de cinquante millions d’euros. Vingt-neuf personnes seront jugées, la semaine prochaine."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Centrafrique: clôture de l'instruction contre Bozizé dans l’affaire Bossembélé, débat autour de l'extradition",
      "link": "https://www.rfi.fr/fr/afrique/20260201-centrafrique-cl%C3%B4ture-de-l-instruction-contre-boziz%C3%A9-dans-l-affaire-bossemb%C3%A9l%C3%A9-d%C3%A9bat-autour-de-l-extradition",
      "pubDate": "Sun, 01 Feb 2026 07:46:20 GMT",
      "summary": "François Bozizé sera-t-il extradé vers la Centrafrique ? La question se pose alors que l'instruction vient de se terminer dans l'affaire dite « Bossembélé ». Aux côtés de trois de ses principaux lieutenants, Eugène Barret Ngaïkoisset, Vianney Semdiro et Firmin Junior Danboy, l'ancien président est poursuivi par la Cour pénale spéciale pour de graves violations des droits humains. Ceux-ci ont été perpétrées par la garde présidentielle et d'autres organes de sécurité de son régime à Bossémbélé, Bouar et Bangui dans les dernières années de son règne entre 2009 et 2013. Et alors que le procès se profile, la CPS fait tout pour obtenir l'extradition de François Bozizé, en exil en Guinée-Bissau."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Guinée-Bissau: les principaux opposants libérés, Domingos Simoes Pereira reste en résidence surveillée",
      "link": "https://www.rfi.fr/fr/afrique/20260201-guin%C3%A9e-bissau-les-principaux-opposants-lib%C3%A9r%C3%A9s-domingos-simoes-pereira-reste-en-r%C3%A9sidence-surveill%C3%A9e",
      "pubDate": "Sun, 01 Feb 2026 07:01:56 GMT",
      "summary": "En Guinée-Bissau, l’opposition, la société civile et la Cédeao se réjouissent du retour à leur domicile des principaux opposants détenus depuis le coup d’État du 26 novembre 2025. Domingos Simoes Pereira se trouve désormais en résidence surveillée tandis que Fernando Dias qui revendique la victoire à l’élection présidentielle interrompue par les militaires juste avant l’annonce des résultats a pu quitter librement l’ambassade du Nigeria où il avait trouvé refuge. Ces libérations ont eu lieu sous les auspices du ministre sénégalais des Forces armées, le général Birame Diop, envoyé spécial du présidant Diomaye Faye et elles ont donc été immédiatement saluées par la Cédéao qui demande toutefois la libération complète et effective de Domingos Simoes Pereira."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "La légende de la musique gabonaise Pierre Akendengue donne deux concerts à guichets fermés à Libreville",
      "link": "https://www.rfi.fr/fr/musique/20260201-la-l%C3%A9gende-de-la-musique-gabonaise-pierre-akendengue-donne-deux-concerts-%C3%A0-guichets-ferm%C3%A9s-%C3%A0-libreville",
      "pubDate": "Sun, 01 Feb 2026 05:46:57 GMT",
      "summary": "Ses sorties publiques et ses concerts sont de plus en plus rares. L’artiste Pierre Claver Akendengue, monument de la musique africaine aussi considéré comme le « pape » de la musique gabonaise a donné deux concerts successifs, vendredi 30 et samedi 31 janvier, à Libreville. Les 600 places de la salles des spectacles de l’Institut français de Libreville ont été vendues à guichet fermés au prix moyen de 20 000 francs CFA. Un passeport pour une soirée récréative, savoureuse et mélancolique avec une légende vivante."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Côte d'Ivoire: à bord des «wôrô-wôrô», la monnaie électronique est de plus en plus utilisée",
      "link": "https://www.rfi.fr/fr/afrique/20260201-c%C3%B4te-d-ivoire-%C3%A0-bord-des-w%C3%B4r%C3%B4-w%C3%B4r%C3%B4-la-monnaie-%C3%A9lectronique-est-de-plus-en-plus-utilis%C3%A9e",
      "pubDate": "Sun, 01 Feb 2026 05:31:49 GMT",
      "summary": "La monnaie électronique est en plein boom dans l’Union économique et monétaire de l’Afrique de l’Ouest. Le volume des transactions a été multiplié par quarante entre 2014 et 2024 selon une étude de la BCEAO. Parmi les huit États de la zone franc CFA, le Bénin et la Côte d’Ivoire se détachent : le taux d’utilisation des monnaies électroniques y dépasse les 80% d’après la publication spécialisée Sika Finance. Illustration dans les wôrô-wôrô, les taxis collectifs d’Abidjan : le mobile money commence à y remplacer les pièces de monnaie,"
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Dialogue national en RDC: le président Félix Tshisekedi pose ses conditions",
      "link": "https://www.rfi.fr/fr/afrique/20260201-dialogue-national-en-rdc-le-pr%C3%A9sident-f%C3%A9lix-tshisekedi-pose-ses-conditions",
      "pubDate": "Sun, 01 Feb 2026 04:15:47 GMT",
      "summary": "Lors de la présentation de ses voeux au corps diplomatique en poste à Kinshasa ce samedi 31 janvier, le chef de l'État congolais a jugé l'initiative louable, tout en posant un certain nombre de conditions à son déroulement. Le processus doit notamment avoir lieu sur le sol national et sous contrôle institutionnel, a notamment déclaré Félix Tshisekedi."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Madagascar: le passage de la tempête tropicale Fytia provoque d'importants dégâts à Majunga",
      "link": "https://www.rfi.fr/fr/afrique/20260201-madagascarrmi-eux",
      "pubDate": "Sun, 01 Feb 2026 04:15:08 GMT",
      "summary": "Accompagnée de vents violents et de fortes pluies, la tempête tropicale Fytia qui a touché le nord-ouest de Madagascar tôt dans la matinée du samedi 31 janvier a provoqué d'importantes inondations dans la région. Alors qu'un premier bilan fait état de plus de 5000 sinistrés, les autorités continuent d'appeler la population à la vigilance."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Gabon: les enseignants en grève votent à l'unanimité la poursuite du mouvement",
      "link": "https://www.rfi.fr/fr/afrique/20260201-gabon-les-enseignants-en-gr%C3%A8ve-votent-%C3%A0-l-unanimit%C3%A9-la-poursuite-du-mouvement",
      "pubDate": "Sun, 01 Feb 2026 04:14:42 GMT",
      "summary": "Malgré la signature d'un accord de sortie de crise avec le gouvernement en milieu de semaine, les enseignants gabonais en grève depuis plus d'un mois ont décidé de reconduire leur mouvement, ce samedi 31 janvier. Ces derniers estiment que leurs revendications ne sont pas satisfaites et que les autorités peuvent aller plus loin."
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Economie",
      "link": "https://www.radiookapi.net/2025/10/17/2025-economie",
      "pubDate": "Wed, 15 Oct 2025 15:15:37 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025 Nations Unies",
      "link": "https://www.radiookapi.net/2025/09/22/2025-nations-unies",
      "pubDate": "Mon, 22 Sep 2025 13:13:37 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "Parlons Français",
      "link": "https://www.radiookapi.net/2025/03/12/parlons-francais",
      "pubDate": "Wed, 12 Mar 2025 14:15:50 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Politique",
      "link": "https://www.radiookapi.net/2025/03/05/2025-politique",
      "pubDate": "Wed, 05 Mar 2025 12:57:09 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Kinshasa",
      "link": "https://www.radiookapi.net/2025/01/09/2025-kinshasa",
      "pubDate": "Thu, 09 Jan 2025 15:27:13 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Nord-Kivu",
      "link": "https://www.radiookapi.net/2025/01/09/2025-nord-kivu",
      "pubDate": "Thu, 09 Jan 2025 15:26:36 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2022- Culture et Arts",
      "link": "https://www.radiookapi.net/2025/01/09/2022-culture-et-arts",
      "pubDate": "Thu, 09 Jan 2025 15:21:58 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Société",
      "link": "https://www.radiookapi.net/2025/04/11/2025-societe",
      "pubDate": "Wed, 08 Jan 2025 14:40:24 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "Relance de la MIBA : le gouvernement adopte un plan de redressement de 70 millions USD",
      "link": "https://www.radiookapi.net/2024/08/25/actualite/politique/relance-de-la-miba-le-gouvernement-adopte-un-plan-de-redressement-de",
      "pubDate": "Sun, 25 Aug 2024 09:29:43 +0000",
      "summary": "Le ministre du Portefeuille, Jean-Lucien Bussa, a présenté un plan de relance pour la Société minière de Bakwanga (MIBA) lors du Conseil des ministres tenu à Kinshasa le vendredi 23 août. Ce plan de relance, qui sera financé à hauteur de 70 millions de dollars, a été validé par le gouvernement, afin de relancer cette entreprise autrefois pilier de l'industrie minière congolaise.\nParmi les priorités mentionnées dans ce plan de relance figurent la certification des réserves minières, essentielle pour attirer les investisseurs et assurer la pérennité des activités. Il y a également sécurité des concessions, souvent menacées par des exploitations illégales. En plus, des investissements substantiels devraient être orientés vers l'amélioration des infrastructures de production, peut-on lire dans le compte-rendu du Conseil des ministres.\nLe plan de relance met également l'accent sur une gestion rigoureuse des charges du personnel, accompagnée d'un suivi-évaluation permanent pour garantir une exécution efficace des stratégies mises en place. D'autres investissements viendront compléter ces efforts, afin de renforcer les équipements et infrastructures nécessaires au redressement de la MIBA.\nLa mise en œuvre de ce plan nécessite un financement de 70 millions de dollars américains. Cet investissement permettra à la société de monter en puissance d'ici 2026, avec des prévisions de production annuelle de plus de 2,4 millions de carats, pour un chiffre d'affaires estimé à près de 59 millions de dollars.\nPour soutenir cette relance, le ministre du Portefeuille a recommandé une série de mesures urgentes. Il a sollicité une intervention financière de l'État, actionnaire majoritaire, dont les modalités seront définies en collaboration avec les ministères des Finances et du Portefeuille. La restructuration des dettes de la MIBA a également été envisagée, pour alléger le fardeau financier qui pèse sur l'entreprise.\n\n\nLire aussi sur radiookapi.net: \n\nMIBA : la délégation syndicale annonce la reprise de la production\nLa MIBA promet la démolition des constructions anarchiques sur le site « Mitembela »\n\n\n            \n\nTweet"
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2024 - Événements",
      "link": "https://www.radiookapi.net/2024/08/14/2024-evenements",
      "pubDate": "Wed, 14 Aug 2024 15:05:34 +0000",
      "summary": ""
    },
    {
      "source": "City of Helsinki (EN)",
      "region": "FI",
      "error": "Error: Status code 404"
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            RDC : un glissement de terrain sur la mine de Rubaya, contrôlée par l’AFC/M23, fait craindre « au moins 200 morts »\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761610/politique/rdc-un-glissement-de-terrain-sur-la-mine-de-rubaya-controlee-par-lafc-m23-fait-craindre-au-moins-200-morts/\n                        ",
      "pubDate": "\n                            2026-02-01T17:50:54+00:00\n                        ",
      "summary": "Kinshasa dénonce les conséquences de l’exploitation de ce vaste site minier riche en coltan par l’AFC/M23, qui en tire d’importants revenus."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Football : les CAN 2027 et 2028, le casse-tête de la CAF\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760910/societe/football-les-can-2027-et-2028-le-casse-tete-de-la-caf/\n                        ",
      "pubDate": "\n                            2026-02-01T16:08:07+00:00\n                        ",
      "summary": "D’ici à juillet 2028, deux phases finales de la Coupe d’Afrique des nations doivent être organisées. En 2027, par le Kenya, l’Ouganda et la Tanzanie, et en 2028, dans un pays qui n’a pas encore été désigné. Mais tout n’est pas si simple…"
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Côte d’Ivoire : les réseaux d’influence de Téné Birahima Ouattara, propulsé vice-Premier ministre\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760313/politique/cote-divoire-les-reseaux-dinfluence-de-tene-birahima-ouattara-propulse-vice-premier-ministre/\n                        ",
      "pubDate": "\n                            2026-02-01T12:27:06+00:00\n                        ",
      "summary": "Le ministre de la Défense et frère du président, Alassane Ouattara, a accédé le 23 janvier à de toutes nouvelles fonctions. Sorti de l’ombre depuis déjà plusieurs années, il a tissé sa toile au cœur du pouvoir, mais aussi dans les sphères sécuritaires et les milieux d’affaires."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            OIF : qui Félix Tshisekedi proposera-t-il face à Louise Mushikiwabo ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761597/politique/oif-qui-felix-tshisekedi-proposera-t-il-face-a-louise-mushikiwabo/\n                        ",
      "pubDate": "\n                            2026-02-01T11:20:16+00:00\n                        ",
      "summary": "Alors que l’ancienne ministre rwandaise brigue un troisième mandat à la tête de l’Organisation internationale de la francophonie, le chef de l’État congolais souhaite présenter une candidature concurrente. Deux noms sont sur la table."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            L’Algérie lance un deuxième satellite pour renforcer la surveillance\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761604/politique/lalgerie-lance-un-deuxieme-satellite-pour-renforcer-la-surveillance/\n                        ",
      "pubDate": "\n                            2026-02-01T11:00:32+00:00\n                        ",
      "summary": "Quinze jours après un premier lancement, un deuxième satellite algérien d’observation terrestre a été mis en orbite samedi 31 janvier grâce à une fusée chinoise. Il doit permettre à l’Algérie de renforcer ses capacités de surveillance depuis l’espace."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Pourquoi la crise du cacao fait vaciller le Ghana\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761285/economie-entreprises/pourquoi-la-crise-du-cacao-fait-vaciller-le-ghana/\n                        ",
      "pubDate": "\n                            2026-02-01T09:58:43+00:00\n                        ",
      "summary": "Sous tensions en Côte d’Ivoire, premier producteur mondial de fèves, le monde de l’or brun est en crise au Ghana, le numéro deux mondial. Fragilisée par des récoltes en dents de scie, la filière fait face à un manque de liquidités qui met négociants, producteurs et régulateur du secteur en difficultés."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Au Maroc et chez les autres pays participants, quels lendemains après la CAN ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1758550/politique/au-maroc-et-chez-les-autres-pays-participants-quels-lendemains-apres-la-can/\n                        ",
      "pubDate": "\n                            2026-02-01T08:03:27+00:00\n                        ",
      "summary": "C’est un classique dans les grandes compétitions : les performances des équipes nationales provoquent parfois des réactions dépassant le seul cadre sportif. Un phénomène d’autant plus vrai pour le pays organisateur, qui, à l’issue de cette Coupe d’Afrique des nations, scrute de près les réactions de l’opinion publique et prépare déjà les rendez-vous à venir."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Comment la guerre de Trump contre les cartels pousse les narcos vers l’Afrique\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760852/politique/comment-la-guerre-de-trump-contre-les-cartels-pousse-les-narcos-vers-lafrique/\n                        ",
      "pubDate": "\n                            2026-02-01T07:00:51+00:00\n                        ",
      "summary": "Le trafic de drogue se déplace au gré des menaces, en identifiant des endroits vulnérables où il peut exploiter l’élément indispensable à son épanouissement : la faiblesse de l’État. Explications."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Est de la RDC : éboulements meurtriers de la mine de coltan de Rubaya\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761591/politique/est-de-la-rdc-eboulements-meurtriers-de-la-mine-de-coltan-de-rubaya/\n                        ",
      "pubDate": "\n                            2026-01-31T17:53:26+00:00\n                        ",
      "summary": "Dans le Nord-Kivu, de nombreux mineurs artisanaux sont morts à la suite de deux glissements de terrain, survenus les 28 et 29 janvier sur ce site minier contrôlé par les rebelles de l’AFC/M23."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Organisation, affluence, sécurité : quel bilan pour la CAN marocaine ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1758548/politique/organisation-affluence-securite-quel-bilan-pour-la-can-marocaine/\n                        ",
      "pubDate": "\n                            2026-01-31T16:58:22+00:00\n                        ",
      "summary": "Si les polémiques nées de la finale ont en partie éclipsé le reste de la compétition, un bilan de l’organisation de la Coupe d’Afrique des nations 2025 par le Maroc s’impose d’autant plus que l’événement était présenté comme une répétition en vue du Mondial 2030. Première partie de cet état des lieux."
    },
    {
      "source": "Actualite.cd",
      "region": "CD",
      "error": "Error: Status code 404"
    }
  ]
}