{
  "generatedAt": "2026-02-02T04:25:53.916Z",
  "items": [
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Pour améliorer l'accès aux soins de sa population, le Rwanda expérimente une application basée sur l'IA",
      "link": "https://www.rfi.fr/fr/afrique/20260202-pour-am%C3%A9liorer-l-acc%C3%A8s-aux-soins-de-sa-population-le-rwanda-exp%C3%A9rimente-une-application-bas%C3%A9e-sur-l-ia",
      "pubDate": "Mon, 02 Feb 2026 04:02:37 GMT",
      "summary": "Baptisé Horizon 1000, le projet développé par la Fondation Gates et la société américaine Open AI en partenariat avec les autorités rwandaises vise à pallier le manque criant de professionnels de santé dans le pays. Testée pendant deux ans dans une cinquantaine de dispensaires rwandais, l'application pourrait ensuite être déployée dans 1000 centres de santé du continent africain, si le résultat est concluant."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Dialogue national en RDC: Les conditions posées par Félix Tshisekedi suscitent des réactions contrastées",
      "link": "https://www.rfi.fr/fr/afrique/20260202-dialogue-national-en-rdc-les-conditions-pos%C3%A9es-par-f%C3%A9lix-tshisekedi-suscitent-des-r%C3%A9actions-contrast%C3%A9es",
      "pubDate": "Mon, 02 Feb 2026 04:01:39 GMT",
      "summary": "Au lendemain du cadre posé par le chef de l'État congolais pour la tenue du dialogue national réclamé par une partie de l’opposition et encouragé par plusieurs partenaires occidentaux de la RDC en vue de sortir de la crise qui déchire l'est du pays, les réactions ne se sont pas fait attendre à Kinshasa. Passage en revue."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Maroc: nouvelle visite du ministre français de la Justice sur fond de lutte contre le narcotrafic",
      "link": "https://www.rfi.fr/fr/afrique/20260202-maroc-nouvelle-visite-du-ministre-fran%C3%A7ais-de-la-justice-sur-fond-de-lutte-contre-le-narcotrafic",
      "pubDate": "Mon, 02 Feb 2026 04:00:07 GMT",
      "summary": "Moins d'un an après sa dernière visite, Gérald Darmanin se rend à nouveau en visite officielle dans le royaume, lundi 2 et mardi 3 février, pour renforcer encore la coopération judiciaire entre Paris et Rabat, notamment en matière de lutte contre le trafic de stupéfiants."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "À Madagascar, le passage du cyclone Fytia fait un mort, un disparu et plus de 8000 sinistrés",
      "link": "https://www.rfi.fr/fr/afrique/20260201-madagascarnr",
      "pubDate": "Sun, 01 Feb 2026 23:57:35 GMT",
      "summary": "Balayée d'ouest en est par le cyclone Fytia pendant une grande partie du week-end du 31 janvier-1er février, l'île tente désormais d'évaluer les dégâts causés par les intempéries. S'ils peuvent paraître limités, notamment à Antananarivo, les habitants de plusieurs quartiers de la capitale vivent néanmoins les pieds dans l'eau."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "En Afrique du Sud, la guerre du tabac est déclarée avec le géant British American Tobacco",
      "link": "https://www.rfi.fr/fr/podcasts/afrique-%C3%A9conomie/20260201-en-afrique-du-sud-la-guerre-du-tabac-est-d%C3%A9clar%C3%A9e-avec-le-g%C3%A9ant-british-american-tobacco",
      "pubDate": "Sun, 01 Feb 2026 23:02:05 GMT",
      "summary": "Le groupe British American Tobacco (BAT) menace de fermer sa seule usine de production sud-africaine. BAT se dit victime du marché illégal de cigarettes dans le pays ; l'entreprise estime qu'il représente environ 75% du marché. Seulement, derrière ce possible retrait du sol sud-africain, certains acteurs du secteur y voient surtout une manœuvre commerciale."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Violences post-électorales en Tanzanie: «Je n'imaginais pas que quelqu'un de ma famille allait mourir»",
      "link": "https://www.rfi.fr/fr/podcasts/reportage-afrique/20260201-violences-post-%C3%A9lectorales-en-tanzanie-je-n-imaginais-pas-que-quelqu-un-de-ma-famille-allait-mourir",
      "pubDate": "Sun, 01 Feb 2026 23:02:04 GMT",
      "summary": "Trois mois après la répression sanglante des manifestations dénonçant une élection frauduleuse en Tanzanie, les témoignages commencent à apparaître. Pour mettre fin aux mouvements de contestation à travers le pays fin octobre 2025, le gouvernement dirigé par Samia Suluhu Hassan, élue à 98% des voix, a utilisé la manière forte. Des milliers de personnes ont été tuées, souvent sans avoir de lien avec les manifestations. Rencontre avec Teresia à Dar es Salaam, qui a perdu son frère cadet au lendemain de l'élection présidentielle."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Soudan: un vol commercial atterrit à Khartoum, un événement en forme de message",
      "link": "https://www.rfi.fr/fr/afrique/20260201-soudan-un-vol-commercial-atterrit-%C3%A0-khartoum-un-%C3%A9v%C3%A9nement-en-forme-de-message",
      "pubDate": "Sun, 01 Feb 2026 22:34:57 GMT",
      "summary": "Un avion de ligne a atterri, dimanche 1er février 2026, dans la capitale Khartoum, après quasiment trois ans d'interruption en raison de la guerre qui ravage le Soudan. L'Autorité de l'aviation civile applaudit un « vol historique ». Pour les autorités soudanaises, c'est un signal fort envoyé à l'étranger, et notamment aux bailleurs de fonds internationaux."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "«Boomerang Atomic» de Rachid Bouchareb: «C'est maintenant que ça commence»",
      "link": "https://www.rfi.fr/fr/culture/20260201-boomerang-atomic-de-rachid-bouchareb-c-est-maintenant-que-%C3%A7a-commence",
      "pubDate": "Sun, 01 Feb 2026 21:59:58 GMT",
      "summary": "Un panneau « Zone dangereuse », un nuage radioactif d'un essai nucléaire échoué, des hommes et des femmes contaminés… Ces images hantent la mémoire de la France et celle de l'Algérie. Le réalisateur franco-algérien Rachid Bouchareb les a ressorties et montées dans son documentaire Boomerang Atomic. Des images sur les 17 bombes nucléaires que la France a fait exploser dans le Sahara, en Algérie. Avec ce court-métrage de 22 minutes, présenté à Clermont-Ferrand, au plus grand festival mondial du genre, il réussit l'exploit de révéler à la fois la politique de la terreur, la naïveté des participants, le destin tragique de la population sur place et le silence autour des conséquences qui entourent jusqu'à aujourd’hui ces événements fondateurs de la souveraineté nationale moderne de la France."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Le Mali s'accorde avec la Guinée pour développer une voie alternative au transit de ses marchandises",
      "link": "https://www.rfi.fr/fr/afrique/20260201-le-mali-s-accorde-avec-la-guin%C3%A9e-pour-d%C3%A9velopper-une-voie-alternative-au-transit-de-ses-marchandises",
      "pubDate": "Sun, 01 Feb 2026 19:09:55 GMT",
      "summary": "À l'issue du dernier Conseil des ministres, mercredi 28 janvier, le Mali a annoncé une série de mesures visant à sécuriser un nouvel axe de transit de ses marchandises par la Guinée. L'objectif : réduire sa dépendance aux corridors traditionnels que sont Dakar et Abidjan. Des accords de coopération de transports et de transits routiers et maritimes ont été signés entre le Mali et la Guinée."
    },
    {
      "source": "RFI Afrique",
      "region": "CD",
      "title": "Centrafrique: clôture de l'instruction contre Bozizé dans l’affaire Bossembélé, débat autour de l'extradition",
      "link": "https://www.rfi.fr/fr/afrique/20260201-centrafrique-cl%C3%B4ture-de-l-instruction-contre-boziz%C3%A9-dans-l-affaire-bossemb%C3%A9l%C3%A9-d%C3%A9bat-autour-de-l-extradition",
      "pubDate": "Sun, 01 Feb 2026 07:46:20 GMT",
      "summary": "François Bozizé sera-t-il extradé vers la Centrafrique ? La question se pose alors que l'instruction vient de se terminer dans l'affaire dite « Bossembélé ». Aux côtés de trois de ses principaux lieutenants, Eugène Barret Ngaïkoisset, Vianney Semdiro et Firmin Junior Danboy, l'ancien président est poursuivi par la Cour pénale spéciale pour de graves violations des droits humains. Ceux-ci ont été perpétrées par la garde présidentielle et d'autres organes de sécurité de son régime à Bossémbélé, Bouar et Bangui dans les dernières années de son règne entre 2009 et 2013. Et alors que le procès se profile, la CPS fait tout pour obtenir l'extradition de François Bozizé, en exil en Guinée-Bissau."
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Economie",
      "link": "https://www.radiookapi.net/2025/10/17/2025-economie",
      "pubDate": "Wed, 15 Oct 2025 15:15:37 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025 Nations Unies",
      "link": "https://www.radiookapi.net/2025/09/22/2025-nations-unies",
      "pubDate": "Mon, 22 Sep 2025 13:13:37 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "Parlons Français",
      "link": "https://www.radiookapi.net/2025/03/12/parlons-francais",
      "pubDate": "Wed, 12 Mar 2025 14:15:50 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Politique",
      "link": "https://www.radiookapi.net/2025/03/05/2025-politique",
      "pubDate": "Wed, 05 Mar 2025 12:57:09 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Kinshasa",
      "link": "https://www.radiookapi.net/2025/01/09/2025-kinshasa",
      "pubDate": "Thu, 09 Jan 2025 15:27:13 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Nord-Kivu",
      "link": "https://www.radiookapi.net/2025/01/09/2025-nord-kivu",
      "pubDate": "Thu, 09 Jan 2025 15:26:36 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2022- Culture et Arts",
      "link": "https://www.radiookapi.net/2025/01/09/2022-culture-et-arts",
      "pubDate": "Thu, 09 Jan 2025 15:21:58 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2025-Société",
      "link": "https://www.radiookapi.net/2025/04/11/2025-societe",
      "pubDate": "Wed, 08 Jan 2025 14:40:24 +0000",
      "summary": ""
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "Relance de la MIBA : le gouvernement adopte un plan de redressement de 70 millions USD",
      "link": "https://www.radiookapi.net/2024/08/25/actualite/politique/relance-de-la-miba-le-gouvernement-adopte-un-plan-de-redressement-de",
      "pubDate": "Sun, 25 Aug 2024 09:29:43 +0000",
      "summary": "Le ministre du Portefeuille, Jean-Lucien Bussa, a présenté un plan de relance pour la Société minière de Bakwanga (MIBA) lors du Conseil des ministres tenu à Kinshasa le vendredi 23 août. Ce plan de relance, qui sera financé à hauteur de 70 millions de dollars, a été validé par le gouvernement, afin de relancer cette entreprise autrefois pilier de l'industrie minière congolaise.\nParmi les priorités mentionnées dans ce plan de relance figurent la certification des réserves minières, essentielle pour attirer les investisseurs et assurer la pérennité des activités. Il y a également sécurité des concessions, souvent menacées par des exploitations illégales. En plus, des investissements substantiels devraient être orientés vers l'amélioration des infrastructures de production, peut-on lire dans le compte-rendu du Conseil des ministres.\nLe plan de relance met également l'accent sur une gestion rigoureuse des charges du personnel, accompagnée d'un suivi-évaluation permanent pour garantir une exécution efficace des stratégies mises en place. D'autres investissements viendront compléter ces efforts, afin de renforcer les équipements et infrastructures nécessaires au redressement de la MIBA.\nLa mise en œuvre de ce plan nécessite un financement de 70 millions de dollars américains. Cet investissement permettra à la société de monter en puissance d'ici 2026, avec des prévisions de production annuelle de plus de 2,4 millions de carats, pour un chiffre d'affaires estimé à près de 59 millions de dollars.\nPour soutenir cette relance, le ministre du Portefeuille a recommandé une série de mesures urgentes. Il a sollicité une intervention financière de l'État, actionnaire majoritaire, dont les modalités seront définies en collaboration avec les ministères des Finances et du Portefeuille. La restructuration des dettes de la MIBA a également été envisagée, pour alléger le fardeau financier qui pèse sur l'entreprise.\n\n\nLire aussi sur radiookapi.net: \n\nMIBA : la délégation syndicale annonce la reprise de la production\nLa MIBA promet la démolition des constructions anarchiques sur le site « Mitembela »\n\n\n            \n\nTweet"
    },
    {
      "source": "Radio Okapi",
      "region": "CD",
      "title": "2024 - Événements",
      "link": "https://www.radiookapi.net/2024/08/14/2024-evenements",
      "pubDate": "Wed, 14 Aug 2024 15:05:34 +0000",
      "summary": ""
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            RDC : un glissement de terrain sur la mine de Rubaya, contrôlée par l’AFC/M23, fait craindre « au moins 200 morts »\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761610/politique/rdc-un-glissement-de-terrain-sur-la-mine-de-rubaya-controlee-par-lafc-m23-fait-craindre-au-moins-200-morts/\n                        ",
      "pubDate": "\n                            2026-02-01T17:50:54+00:00\n                        ",
      "summary": "Kinshasa dénonce les conséquences de l’exploitation de ce vaste site minier riche en coltan par l’AFC/M23, qui en tire d’importants revenus."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Football : les CAN 2027 et 2028, le casse-tête de la CAF\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760910/societe/football-les-can-2027-et-2028-le-casse-tete-de-la-caf/\n                        ",
      "pubDate": "\n                            2026-02-01T16:08:07+00:00\n                        ",
      "summary": "D’ici à juillet 2028, deux phases finales de la Coupe d’Afrique des nations doivent être organisées. En 2027, par le Kenya, l’Ouganda et la Tanzanie, et en 2028, dans un pays qui n’a pas encore été désigné. Mais tout n’est pas si simple…"
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Côte d’Ivoire : les réseaux d’influence de Téné Birahima Ouattara, propulsé vice-Premier ministre\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760313/politique/cote-divoire-les-reseaux-dinfluence-de-tene-birahima-ouattara-propulse-vice-premier-ministre/\n                        ",
      "pubDate": "\n                            2026-02-01T12:27:06+00:00\n                        ",
      "summary": "Le ministre de la Défense et frère du président, Alassane Ouattara, a accédé le 23 janvier à de toutes nouvelles fonctions. Sorti de l’ombre depuis déjà plusieurs années, il a tissé sa toile au cœur du pouvoir, mais aussi dans les sphères sécuritaires et les milieux d’affaires."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            OIF : qui Félix Tshisekedi proposera-t-il face à Louise Mushikiwabo ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761597/politique/oif-qui-felix-tshisekedi-proposera-t-il-face-a-louise-mushikiwabo/\n                        ",
      "pubDate": "\n                            2026-02-01T11:20:16+00:00\n                        ",
      "summary": "Alors que l’ancienne ministre rwandaise brigue un troisième mandat à la tête de l’Organisation internationale de la francophonie, le chef de l’État congolais souhaite présenter une candidature concurrente. Deux noms sont sur la table."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            L’Algérie lance un deuxième satellite pour renforcer la surveillance\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761604/politique/lalgerie-lance-un-deuxieme-satellite-pour-renforcer-la-surveillance/\n                        ",
      "pubDate": "\n                            2026-02-01T11:00:32+00:00\n                        ",
      "summary": "Quinze jours après un premier lancement, un deuxième satellite algérien d’observation terrestre a été mis en orbite samedi 31 janvier grâce à une fusée chinoise. Il doit permettre à l’Algérie de renforcer ses capacités de surveillance depuis l’espace."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Pourquoi la crise du cacao fait vaciller le Ghana\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761285/economie-entreprises/pourquoi-la-crise-du-cacao-fait-vaciller-le-ghana/\n                        ",
      "pubDate": "\n                            2026-02-01T09:58:43+00:00\n                        ",
      "summary": "Sous tensions en Côte d’Ivoire, premier producteur mondial de fèves, le monde de l’or brun est en crise au Ghana, le numéro deux mondial. Fragilisée par des récoltes en dents de scie, la filière fait face à un manque de liquidités qui met négociants, producteurs et régulateur du secteur en difficultés."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Au Maroc et chez les autres pays participants, quels lendemains après la CAN ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1758550/politique/au-maroc-et-chez-les-autres-pays-participants-quels-lendemains-apres-la-can/\n                        ",
      "pubDate": "\n                            2026-02-01T08:03:27+00:00\n                        ",
      "summary": "C’est un classique dans les grandes compétitions : les performances des équipes nationales provoquent parfois des réactions dépassant le seul cadre sportif. Un phénomène d’autant plus vrai pour le pays organisateur, qui, à l’issue de cette Coupe d’Afrique des nations, scrute de près les réactions de l’opinion publique et prépare déjà les rendez-vous à venir."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Comment la guerre de Trump contre les cartels pousse les narcos vers l’Afrique\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1760852/politique/comment-la-guerre-de-trump-contre-les-cartels-pousse-les-narcos-vers-lafrique/\n                        ",
      "pubDate": "\n                            2026-02-01T07:00:51+00:00\n                        ",
      "summary": "Le trafic de drogue se déplace au gré des menaces, en identifiant des endroits vulnérables où il peut exploiter l’élément indispensable à son épanouissement : la faiblesse de l’État. Explications."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Est de la RDC : éboulements meurtriers de la mine de coltan de Rubaya\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1761591/politique/est-de-la-rdc-eboulements-meurtriers-de-la-mine-de-coltan-de-rubaya/\n                        ",
      "pubDate": "\n                            2026-01-31T17:53:26+00:00\n                        ",
      "summary": "Dans le Nord-Kivu, de nombreux mineurs artisanaux sont morts à la suite de deux glissements de terrain, survenus les 28 et 29 janvier sur ce site minier contrôlé par les rebelles de l’AFC/M23."
    },
    {
      "source": "Jeune Afrique – RD Congo",
      "region": "CD",
      "title": "\n                            Organisation, affluence, sécurité : quel bilan pour la CAN marocaine ?\n                        ",
      "link": "\n                            https://www.jeuneafrique.com/1758548/politique/organisation-affluence-securite-quel-bilan-pour-la-can-marocaine/\n                        ",
      "pubDate": "\n                            2026-01-31T16:58:22+00:00\n                        ",
      "summary": "Si les polémiques nées de la finale ont en partie éclipsé le reste de la compétition, un bilan de l’organisation de la Coupe d’Afrique des nations 2025 par le Maroc s’impose d’autant plus que l’événement était présenté comme une répétition en vue du Mondial 2030. Première partie de cet état des lieux."
    },
    {
      "source": "Actualite.cd",
      "region": "CD",
      "error": "Error: Status code 404"
    }
  ]
}